<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Что такое иммуноглобулин?");
$APPLICATION->SetTitle("Что такое иммуноглобулин?");
?>
<div class="container content-container">

	<h2>Что такое  иммуноглобулин?</h2>
	<p><strong>Иммуноглобулин — это специфический препарат, предназначенный для экстренной профилактики и лечения клещевого энцефалита у взрослых и детей. </strong></p>

<h3>Получить иммуноглобулин можно несколькими способами.</h3>

	<div class="flex-row">
		<div class="col-6">
			<ul>
		<li><p><strong>Вы привиты.</strong></p>

		Если Вы привиты (заблаговременно провакцинировались от клещевого энцефалита), то у Вас имеется свой, самостоятельно выработанный иммуноглобулин. Это самый надежный вариант защиты. Среди привитых не бывает тяжелых случаев заболевания и летальных исходов от клещевого энцефалита. </li>

		<li><p><strong>Вы застрахованы.</strong></p>

		Если Вы заблаговременно застраховались, то у Вас имеется право на бесплатное введение специфического донорского иммуноглобулина – серопрофилактику клещевого энцефалита. Для участников программы ОСПЗ, имеющих надлежаще оформленную <a href="/documents/zelenaya-kartochka/" title="Подробнее о Зеленой карточке">«зеленую карточку»</a> имеется доступ в большую сеть <a href="/documents/chto-delat-pri-ukuse-kleshcha/" title="Смотреть адреса пунктов серопрофилактики">Пунктов серопрофилактики</a>.  </li>

		<li><p><strong>Вы не привиты и не застрахованы.</strong></p>

		В этом случае бесплатная услуга по серопрофилактике клещевого энцефалита доступна только для ограниченных категорий населения (для детей). Большинству граждан придется оплатить эту дорогостоящую услугу из личных средств. </li>
	</ul>

			
		</div>
		<div class="col-6">
			<img src="/img/immunoglobulin-drug.jpg" width="290" alt="Иммуноглобулин">
		</div>
	</div>
	
	

	

	

	<div class="lead">
		<p><strong>Важно знать:</strong></p>

		<ul>
			<li>Максимальная эффективность серопрофилактики достигается при введении иммуноглобулина в первые 2 суток после укуса клеща. Позже 4 суток препарат не применяется.</li>
			<li>Иммуноглобулин против клещевого энцефалита не защищает от других <a href="/documents/o-kleshchevykh-infektsiyakh/" title="Узнать больше о других инфекциях"> инфекций</a>.</li>
		</ul>
	</div>

</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>